Repository: SideStore/SideStore
Catalog: AltStore/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: The cached versions for %@ do not match the source.
ko: %@의 캐시된 버전이 저장소와 일치하지 않습니다.

source: The current pairing file is invalid or missing. Please make sure to input a valid pairing file! If the issue persists, replace your pairing with iloader.
ko: 현재 페어링 파일이 잘못되었거나 없습니다. 유효한 페어링 파일을 입력했는지 확인해 주세요! 문제가 계속되면 iloader로 페어링을 다시 설정하세요.

source: The current pairing file is invalid or missing. Reason: %@ Please make sure to input a valid pairing file! If the issue persists, replace your pairing with iloader.
ko: 현재 페어링 파일이 잘못되었거나 없습니다. 이유: %@ 유효한 페어링 파일을 입력했는지 확인해 주세요! 문제가 계속되면 iloader로 페어링을 다시 설정하세요.

source: The default SideStore source cannot be removed.
ko: 기본 SideStore 저장소는 제거할 수 없습니다.

source: The dependency '%@' could not be downloaded.
ko: 종속성 '%@'을(를) 다운로드할 수 없습니다.

source: The device
ko: 기기

source: The disk is incompatible with %@.
ko: 디스크가 %@와(과) 호환되지 않습니다.

source: The downloaded version of %1$@ does not match the build number specified by the source. Expected version: %2$@ Found version: %3$@
ko: 다운로드한 %1$@ 버전이 저장소에서 지정한 빌드 번호와 일치하지 않습니다. 예상 버전: %2$@ 발견된 버전: %3$@

source: The downloaded version of %1$@ does not match the version specified by the source. Expected version: %2$@ Found version: %3$@
ko: 다운로드한 %1$@ 버전이 저장소에서 지정한 버전과 일치하지 않습니다. 예상 버전: %2$@ 발견된 버전: %3$@

# The file size of %@ (%@) does not match the size specified by the source (%@).
source: The file size of %1$@ (%2$@) does not match the size specified by the source (%3$@).
ko: %1$@ (%2$@)의 파일 크기가 저장소에서 지정한 크기(%3$@)와 일치하지 않습니다.

source: The following apps have been flagged:
ko: 다음 앱이 플래그가 지정되었습니다:

source: The identifier of the source “%@” has changed.
ko: 저장소 “%@”의 식별자가 변경되었습니다.

source: The latest version of %@ could not be downloaded.
ko: %@의 최신 버전을 다운로드할 수 없습니다.

source: The logged-in Apple ID account has changed.
ko: 로그인된 Apple 계정이 변경되었습니다.

source: The more you open SideStore, the more chances it's given to refresh apps in the background.
ko: SideStore를 더 자주 열수록 백그라운드에서 앱을 갱신할 기회가 더 많아집니다.

source: The more you use SideStore, the more often iOS will allow it to refresh apps in the background.
ko: SideStore를 더 자주 사용할수록 iOS가 백그라운드에서 앱을 갱신하도록 더 자주 허용합니다.

source: The operation is forbidden.
ko: 이 작업은 금지되어 있습니다.

source: The operation returned an unknown result.
ko: 작업이 알 수 없는 결과를 반환했습니다.

source: The operation timed out.
ko: 작업 시간이 초과되었습니다.

source: The private key for the active signing certificate is missing from this device's keychain.
ko: 이 기기의 키체인에 활성 서명 인증서의 개인 키가 없습니다.

source: The process
ko: 프로세스

source: The process '%@'
ko: 프로세스 '%@'

source: The provided anisette data is invalid.
ko: 제공된 Anisette 데이터가 유효하지 않습니다.

source: The provisioning profile for SideStore is missing or invalid.
ko: SideStore의 프로비저닝 프로파일이 없거나 유효하지 않습니다.

source: The requested app
ko: 요청한 앱

source: The selected certificate is already being used for this app. Please use the Resign option instead.
ko: 선택한 인증서는 이미 이 앱에 사용되고 있습니다. 대신 재서명 옵션을 사용하세요.

source: The selected pairing file is invalid or not usable. Please select a valid pairing file.
ko: 선택한 페어링 파일이 유효하지 않거나 사용할 수 없습니다. 유효한 페어링 파일을 선택하세요.

source: The signing certificate could not be extracted from SideStore's binary.
ko: SideStore 바이너리에서 서명 인증서를 추출할 수 없습니다.

source: The signing certificate used to install SideStore has expired.
ko: SideStore를 설치하는 데 사용된 서명 인증서가 만료되었습니다.

source: The signing certificate used to install SideStore was revoked on the Apple Developer portal.
ko: SideStore를 설치하는 데 사용된 서명 인증서가 Apple Developer 포털에서 취소되었습니다.

source: The signing certificate used to install “%@” differs from your active signing certificate. Please re-sign or reinstall the app.
ko: “%@”을(를) 설치하는 데 사용된 서명 인증서가 현재 활성 서명 인증서와 다릅니다. 앱을 다시 서명하거나 재설치해 주세요.

source: The signing certificate used to install “%@” has expired. Please re-sign or reinstall the app.
ko: “%@”을(를) 설치하는 데 사용된 서명 인증서가 만료되었습니다. 앱을 다시 서명하거나 재설치해 주세요.

source: The signing certificate used to install “%@” was revoked on the Apple Developer portal. Please re-sign or reinstall the app.
ko: “%@”을(를) 설치하는 데 사용된 서명 인증서가 Apple Developer 포털에서 취소되었습니다. 앱을 다시 서명하거나 재설치해 주세요.

# The source “%@” contains %@ for %@.
source: The source “%1$@” contains %2$@ for %3$@.
ko: 저장소 “%1$@”에 %3$@에 대한 %2$@이(가) 포함되어 있습니다.

# The source “%@” contains multiple apps with %@.
source: The source “%1$@” contains multiple apps with %2$@.
ko: 저장소 “%1$@”에 %2$@인 앱이 여러 개 포함되어 있습니다.

source: The source “%@” contains notarized apps, which are not supported by this version of SideStore.
ko: 저장소 “%@”에 공증된 앱이 포함되어 있으며, 이는 이 버전의 SideStore에서 지원하지 않습니다.

source: The source “%@” has been blocked by SideStore for security reasons.
ko: 저장소 “%@”은(는) 보안상의 이유로 SideStore에서 차단되었습니다.

source: The source “%@” is not added to SideStore.
ko: 저장소 “%@”은(는) SideStore에 추가되어 있지 않습니다.

source: The source “%@” is not supported by this version of SideStore.
ko: 저장소 “%@”은(는) 이 버전의 SideStore에서 지원하지 않습니다.

source: Theme Manager
ko: 테마 관리자

source: There are no SideStore sources.
ko: SideStore 저장소가 없습니다.

source: There are no active sideloaded apps to refresh.
ko: 갱신할 활성 사이드로드 앱이 없습니다.

source: There was an error connecting to the device.
ko: 기기에 연결하는 중 오류가 발생했습니다.

source: There was an issue communicating with the usbmuxd daemon.
ko: usbmuxd 데몬과 통신하는 중 문제가 발생했습니다.

source: These are permissions required by “%@” that SideStore does not recognize. Make sure you understand them before continuing.
ko: 다음은 “%@”에서 요구하지만 SideStore가 인식하지 못하는 권한입니다. 계속하기 전에 내용을 이해했는지 확인하세요.

source: These permissions must be declared by the source in order for SideStore to install this app:
ko: SideStore가 이 앱을 설치하려면 저장소에서 다음 권한을 선언해야 합니다:

source: These updates don't support iOS %@. Please update your device to the latest iOS version to install them.
ko: 이 업데이트는 iOS %@을(를) 지원하지 않습니다. 설치하려면 기기를 최신 iOS 버전으로 업데이트하세요.

source: This certificate type requires a paid Apple Developer account.
ko: 이 인증서 유형은 유료 Apple Developer 계정이 필요합니다.

# This device is running iOS %@, but %@
source: This device is running iOS %1$@, but %2$@
ko: 이 기기는 iOS %1$@을(를) 실행 중이지만, %2$@

source: This item will be permanently removed.
ko: 이 항목은 영구적으로 제거됩니다.

source: This reinstallation registers the new signature with the OS and will terminate SideStore. You can reopen SideStore immediately once reinstallation is completed.
ko: 이 재설치는 새 서명을 OS에 등록하며 SideStore가 종료됩니다. 재설치가 완료되면 즉시 SideStore를 다시 열 수 있습니다.

source: This version of “%@” requires additional permissions.
ko: 이 버전의 “%@”에는 추가 권한이 필요합니다.

source: This will also erase any backup data for this app.
ko: 이 앱의 백업 데이터도 함께 삭제됩니다.

source: This will clear the locally stored private key of this certificate. Name: %1$@ S/N: %2$@
ko: 이 인증서의 로컬에 저장된 개인 키가 지워집니다. 이름: %1$@ S/N: %2$@

source: This will permanently delete all %1$d provisioning profile(s) for team '%2$@' on Apple's developer portal. SideStore will automatically generate fresh profiles on next app install or refresh.
ko: Apple 개발자 포털에서 팀 '%2$@'의 프로비저닝 프로파일 %1$d개가 모두 영구적으로 삭제됩니다. 다음 앱 설치 또는 갱신 시 SideStore가 새 프로파일을 자동으로 생성합니다.

source: This will remove all temporary files as well as backups for uninstalled apps.
ko: 임시 파일과 삭제된 앱의 백업이 모두 제거됩니다.

source: This will remove “%@” from SideStore and erase any backup data for this app.
ko: SideStore에서 “%@”이(가) 제거되고 이 앱의 백업 데이터도 함께 삭제됩니다.

source: This will replace all data you currently have in %@.
ko: %@에 현재 있는 모든 데이터가 대체됩니다.

source: This will replace any previous backups. Please leave SideStore open until the backup is complete.
ko: 이전 백업이 모두 대체됩니다. 백업이 완료될 때까지 SideStore를 열어 두세요.

source: This will replace your current server catalog with the servers from '%@'. Do you want to proceed?
ko: 현재 서버 카탈로그가 '%@'의 서버로 대체됩니다. 계속하시겠습니까?

source: This will restore the SideSign headers to their default recommended values.
ko: SideSign 헤더를 권장 기본값으로 복원합니다.

source: This will restore the client headers to the default recommended macOS values.
ko: 클라이언트 헤더가 권장 기본 macOS 값으로 복원됩니다.

source: This will restore the client headers to the default recommended values.
ko: 클라이언트 헤더를 권장 기본값으로 복원합니다.

source: This will sign you out of Apple ID in SideStore and clear the provisioned adi.pb data from your Keychain. Your active signing certificate will be preserved.
ko: SideStore에서 Apple 계정을 로그아웃하고 Keychain의 프로비저닝된 adi.pb 데이터를 지웁니다. 활성 서명 인증서는 유지됩니다.

source: Time Zone
ko: 시간대

source: Timeout (ms)
ko: 시간 제한 (ms)

source: Title
ko: 제목

source: To ensure you can continue using SideStore, the app must be reinstalled now using the new certificate. Otherwise, you will be unable to refresh or open SideStore once the old certificate expires.
ko: SideStore를 계속 사용하려면 지금 새 인증서로 앱을 다시 설치해야 합니다. 그렇지 않으면 이전 인증서가 만료된 후 SideStore를 갱신하거나 열 수 없게 됩니다.

source: Today
ko: 오늘

source: Toggle Hide Sensitive Information
ko: 민감한 정보 숨기기 전환

source: Top Shelf Verbose Logging
ko: Top Shelf 상세 로깅

source: Total Space:
ko: 전체 공간:

# Total: %d, Elapsed: %d, Remaining: %d
source: Total: %1$d, Elapsed: %2$d, Remaining: %3$d
ko: 총 %1$d일, 경과 %2$d일, 남음 %3$d일

source: Triggered Top Shelf refresh.
ko: Top Shelf 새로고침을 실행했습니다.

source: Triggered timeline refresh for all widgets.
ko: 모든 위젯의 타임라인 새로고침을 실행했습니다.

source: Try Again
ko: 다시 시도

source: Tunnel IP
ko: 터널 IP

source: Tunnel Iface IP
ko: 터널 인터페이스 IP

source: Tunnel Peer IP
ko: 터널 피어 IP

source: Type:
ko: 유형:

source: UDID is a 25-character or 40-character unique device identifier.
ko: UDID는 25자 또는 40자로 구성된 고유 기기 식별자입니다.

source: UDP Services (%d)
ko: UDP 서비스(%d)

source: URL of the JSON file containing registered Anisette servers. Press and hold row to export.
ko: 등록된 Anisette 서버가 포함된 JSON 파일의 URL입니다. 내보내려면 행을 길게 누르세요.

source: Unable to Add Source
ko: 저장소를 추가할 수 없음

source: Unable to Change App Icon
ko: 앱 아이콘을 변경할 수 없음

source: Unable to Check for Updates
ko: 업데이트를 확인할 수 없음

source: Unable to Clear Cache
ko: 캐시를 지울 수 없음

source: Unable to Fetch Apps
ko: 앱을 가져올 수 없음

source: Unable to Fetch News
ko: 소식을 가져올 수 없음

source: Unable to Launch SideStore
ko: SideStore를 실행할 수 없음

source: Unable to Load Recommended Sources
ko: 추천 저장소를 불러올 수 없음

source: Unable to Refresh Store
ko: 스토어를 갱신할 수 없음

source: Unable to Refresh “%@” Source
ko: 저장소 “%@”을(를) 갱신할 수 없음

source: Unable to Remove Source
ko: 저장소를 제거할 수 없음

source: Unable to connect to SideJITServer. Please check that you are on the same Wi-Fi of and your Firewall has been set correctly on your server.
ko: SideJITServer에 연결할 수 없습니다. 동일한 Wi-Fi에 연결되어 있는지, 서버의 방화벽이 올바르게 설정되어 있는지 확인해 주세요.

source: Unable to encode JSON as UTF-8.
ko: JSON을 UTF-8로 인코딩할 수 없습니다.

source: Undefined
ko: 정의되지 않음

source: Underlying Error
ko: 근본 오류

source: Underlying Errors
ko: 근본 오류

source: Unhide
ko: 숨김 해제

source: Uninstall from device
ko: 기기에서 삭제

source: Unknown
ko: 알 수 없음

source: Unknown App
ko: 알 수 없는 앱

source: Unknown Source
ko: 알 수 없는 저장소

source: Unreachable
ko: 연결 불가

source: Unsupported Update Available
ko: 지원되지 않는 업데이트 있음

source: Unsupported Updates Available
ko: 지원되지 않는 업데이트 있음

source: Unsupported iOS Version
ko: 지원되지 않는 iOS 버전

source: Unverified / Missing
ko: 확인되지 않음 / 없음

source: Update
ko: 업데이트

source: Update %@
ko: %@ 업데이트

source: Update %@ Failed
ko: %@ 업데이트 실패

source: Updated App Group '%@'
ko: App Group '%@'을(를) 업데이트했습니다

source: Updated App Groups for '%@'
ko: '%@'의 App Group을 업데이트했습니다

source: Updated profile '%@'
ko: 프로파일 '%@'을(를) 업데이트했습니다

source: Updating sources…
ko: 저장소 업데이트 중…

source: Use 'Restore Backup' option to restore data from this imported backup
ko: 가져온 백업에서 데이터를 복원하려면 '백업 복원' 옵션을 사용하세요

source: Use Default (%d ms)
ko: 기본값 사용 (%d ms)

source: Use Local VPN
ko: 로컬 VPN 사용

source: User Configuration
ko: 사용자 구성

source: User Customizations
ko: 사용자 지정 항목

source: Utilities
ko: 유틸리티

source: VPN Connection Error: %@ Please make sure LocalDevVPN is connected and running properly.
ko: VPN 연결 오류: %@ LocalDevVPN이 올바르게 연결되어 실행 중인지 확인해 주세요.

source: VPN Tunnel (utun)
ko: VPN 터널 (utun)

source: Valid From
ko: 유효 시작일

source: Valid Until
ko: 유효 종료일

source: Validity Days
ko: 유효 기간

source: Validity Period
ko: 유효 기간

source: Validity Progress
ko: 유효 기간 진행률

source: Validity:
ko: 유효성:

source: Verification Failed
ko: 인증 실패

source: Verification Method
ko: 인증 방법

source: Verified
ko: 확인됨

source: Version
ko: 버전

source: Version %@
ko: 버전 %@

# Version %@%@
source: Version %1$@%2$@
ko: 버전 %1$@%2$@

source: View All
ko: 모두 보기

source: View All Apps
ko: 모든 앱 보기

source: View Error
ko: 오류 보기

source: View Full Mach-O Dump
ko: 전체 Mach-O 덤프 보기

source: View Info.plist (%d keys)
ko: Info.plist 보기 (키 %d개)

source: View Mode
ko: 보기 모드

source: View More Details
ko: 자세히 보기

source: View Provisioned Devices
ko: 프로비저닝된 기기 보기

source: View Raw XML
ko: 원시 XML 보기

source: View Recommended Sources
ko: 추천 저장소 보기

source: Visualization Mode
ko: 시각화 모드

source: WIDGET OPTIONS
ko: 위젯 옵션

source: WIREGUARD CONFIGURATION
ko: WIREGUARD 구성

source: Warning
ko: 경고

source: Warning: Delete App ID?
ko: 경고: 앱 ID를 삭제하시겠습니까?

source: Warning: Repeatedly skipping this without completing required verification or terms may lead to your account being restricted by Apple over time.
ko: 경고: 필수 인증 또는 약관을 완료하지 않고 반복적으로 건너뛰면 시간이 지남에 따라 Apple에 의해 계정이 제한될 수 있습니다.

source: Weight: %@
ko: 가중치: %@

source: What are inactive apps?
ko: 비활성 앱이란 무엇인가요?

source: When SideStore triggers JIT, SideJITServer sends the debug attach signal and enables Just-In-Time execution instantly.
ko: SideStore가 JIT를 트리거하면 SideJITServer가 디버그 연결(attach) 신호를 전송하여 즉시 JIT(Just-In-Time) 실행을 활성화합니다.

source: Wi-Fi Active
ko: Wi-Fi 활성

source: Widget
ko: 위젯

source: Widget Log
ko: 위젯 로그

source: Widget Verbose Logging
ko: 위젯 상세 로깅

source: Wipe Database on Next Start
ko: 다음 시작 시 데이터베이스 삭제

source: WireGuard Server Parameters
ko: WireGuard 서버 매개변수

source: Wireless Pairing
ko: 무선 페어링

source: Without a valid pairing file, operations that require a pairing file (such as installing, refreshing, or resigning apps) will not function.
ko: 유효한 페어링 파일이 없으면 앱 설치, 갱신, 재서명 등 페어링 파일이 필요한 작업이 작동하지 않습니다.

source: Would you like to add the source “%@”?
ko: 저장소 “%@”을(를) 추가하시겠습니까?

source: Would you like to download the last version compatible with this device instead?
ko: 대신 이 기기와 호환되는 마지막 버전을 다운로드하시겠습니까?

source: Would you like to install "%@"?
ko: “%@”을(를) 설치하시겠습니까?

source: Would you like to remove this app's extensions so they don't count towards your limit? There are %d Extensions
ko: 이 앱의 확장 프로그램을 제거하여 제한 개수에 포함되지 않도록 하시겠습니까? 확장 프로그램이 %d개 있습니다

source: Wrap File Names
ko: 파일 이름 줄바꿈

source: Wrap: Off
ko: 줄바꿈: 끔

source: Wrap: On
ko: 줄바꿈: 켬

source: X.509 Fields
ko: X.509 필드

source: Xcode Managed
ko: Xcode 관리

source: Xcode Version
ko: Xcode 버전

source: Yes
ko: 예

source: Yesterday
ko: 어제

source: You are not signed in.
ko: 로그인되어 있지 않습니다.

source: You can edit the profile name and regenerate the profile with updated certificate or device associations.
ko: 프로파일 이름을 편집하고 업데이트된 인증서 또는 기기 연결로 프로파일을 재생성할 수 있습니다.

source: You can register another App ID in %@.
ko: %@에 다른 앱 ID를 등록할 수 있습니다.

source: You can reset the pairing file when you cannot sideload apps or enable JIT. You need to restart SideStore.
ko: 앱을 사이드로드하거나 JIT를 사용할 수 없는 경우 페어링 파일을 재설정할 수 있습니다. SideStore를 재시작해야 합니다.

source: You cannot activate more than 3 apps with a non-developer Apple ID.
ko: 비개발자 Apple 계정으로는 앱을 3개 초과하여 활성화할 수 없습니다.

source: You cannot use special characters such as @, &, *, ', ", -, .
ko: @, &, *, ', ", -, . 등의 특수 문자는 사용할 수 없습니다

source: You do not appear to be connected to VPN. Please make sure LocalDevVPN is connected and running! If the issue persists, replace your pairing with iloader or try restarting the device.
ko: VPN에 연결되어 있지 않은 것 같습니다. LocalDevVPN이 연결되어 실행 중인지 확인하세요! 문제가 계속되면 iloader로 페어링을 다시 설정하거나 기기를 재시작해 보세요.

source: You do not appear to be connected to Wi-Fi! Please connect to a Wi-Fi before attempting futher operations
ko: Wi-Fi에 연결되어 있지 않은 것 같습니다! 추가 작업을 시도하기 전에 Wi-Fi에 연결해 주세요

source: You must add this source before installing apps from it. “%@” will begin downloading once it has been added.
ko: 이 저장소에서 앱을 설치하려면 먼저 저장소를 추가해야 합니다. “%@”이(가) 추가되면 다운로드가 시작됩니다.

source: You must also delete it from the home screen to fully uninstall the app.
ko: 앱을 완전히 삭제하려면 홈 화면에서도 삭제해야 합니다.

source: You will need to log back into Apple ID in SideStore.
ko: SideStore에서 Apple 계정으로 다시 로그인해야 합니다.

source: Your active custom/third-party signing certificate (Team: %@) has expired. If you did not intend to use a custom certificate, please reset it in Settings -> Advanced -> Certificates.
ko: 활성 사용자 지정/타사 서명 인증서(팀: %@)가 만료되었습니다. 사용자 지정 인증서를 사용할 의도가 아니었다면 설정 -> 고급 -> 인증서에서 재설정해 주세요.

source: Your active custom/third-party signing certificate (Team: %@) was revoked on the Developer Portal. If you did not intend to use a custom certificate, please reset it in Settings -> Advanced -> Certificates.
ko: 활성 사용자 지정/타사 서명 인증서(팀: %@)가 Developer Portal에서 취소되었습니다. 사용자 지정 인증서를 사용할 의도가 아니었다면 설정 -> 고급 -> 인증서에서 재설정해 주세요.

source: Your device must be running iOS 15.0 or later to install SideStore.
ko: SideStore를 설치하려면 기기가 iOS 15.0 이상을 실행 중이어야 합니다.

source: Your pledge is no longer active. Please renew it to continue using %@ normally.
ko: 후원이 더 이상 활성화되어 있지 않습니다. %@을(를) 정상적으로 계속 사용하려면 후원을 갱신해 주세요.

source: ^[%arg app](inflect: true)
ko: ^[%arg 앱](inflect: true)

source: all apps downloaded from it.
ko: 여기서 다운로드한 모든 앱.

source: an app in source “%@”
ko: 저장소 “%@”의 앱

source: app extension
ko: 앱 확장 프로그램

source: app extensions
ko: 앱 확장 프로그램

source: duplicate versions
ko: 중복된 버전

source: e.g. UTC, EDT
ko: 예: UTC, EDT

source: iOS %@ or earlier
ko: iOS %@ 이하

source: iOS %@ or later
ko: iOS %@ 이상

source: iOS Version Check
ko: iOS 버전 검사

source: none are available
ko: 사용 가능한 항목 없음

# offset: %@ size: %@
source: offset: %1$@ size: %2$@
ko: 오프셋: %1$@ 크기: %2$@

source: one or more apps
ko: 하나 이상의 앱

source: only %@ are available
ko: %@개만 사용 가능

source: only 1 is available
ko: 1개만 사용 가능

source: public
ko: 공개

source: public + private
ko: 공개 + 비공개

source: the app
ko: 앱

source: the bundle identifier %@
ko: 번들 식별자 %@

source: the device
ko: 기기

source: the downloaded app
ko: 다운로드한 앱

source: the following apps:
ko: 다음 앱:

source: the same bundle identifier
ko: 동일한 번들 식별자

source: this certificate
ko: 이 인증서

source: this device's OS version
ko: 이 기기의 OS 버전

source: v0.6.0 • Installed
ko: v0.6.0 • 설치됨

source: your device
ko: 사용자의 기기

source: “%@” Blocked
ko: “%@” 차단됨

source: “%@” could not be added to SideStore.
ko: “%@”를 SideStore에 추가할 수 없습니다.

source: “%@” will be automatically given these permissions once installed.
ko: “%@”는 설치가 완료되면 자동으로 이러한 권한을 부여받게 됩니다.
